/* Adobe Plugin Plist Files for AddArrowUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrowUI";
CFBundleDisplayName = "AddArrowUI";
CFBundleGetInfoHTML = "AddArrowUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddArrowUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddArrowUI version 21.1.0";
